	<div id="H1">
		<h1>Автобиография</h1>
	</div>
	<div class="autobiography">
	<p><span class="p_style_first_letter">Я</span>, Сидоренко Наталия Сергеевна, родилась 26 мая 1997 года в городе Ноябрьск.</p>
	<p><span class="p_style_first_letter">C</span> 2004 по 2015 г. обучалась в среднеобразовательной школе №9 г. Ноябрьск.</p>
	<p><span class="p_style_first_letter">C</span> 2004 по 2012 г. обучалась в детской музыкальной школе №2 г. Ноябрьск по классу "хоровое пение".</p>
	<p><span class="p_style_first_letter">C</span> 2015 по 2017 г. обучалась в филиале МГУ в г.Севастополь по направлению "Прикладная математика и информатика".</p>
	<p><span class="p_style_first_letter">C</span> 2017 г. - студент кафедры информационных систем по направлению "Геоинформационные системы и технологии" Севастопольского государственного университета, на 3 курсе которого я сейчас обучаюсь.</p>
	</div>