	<div id="H1">
		<h1>Севастопольский государственный университет</h1>
	</div>
	<div id="H2">
		<h1>кафедра "Информационные системы"</h1>
	</div>
	<div class="tables">
		<table>
			<TR class="studies">
				<TD>1 семестр</TD>
				<TD>2 семестр</TD>
				<TD>3 семестр</TD>
				<TD>4 семестр</TD>
			</TR>
			<TR>
				<TD>история</TD>
				<TD>философия</TD>
				<TD>компьютерная графика</TD>
				<TD>теория баз данных</TD>
			</TR>
			<TR>
				<TD>иностранный язык</TD>
				<TD>иностранный язык</TD>
				<TD>иностранный язык</TD>
				<TD>иностранный язык</TD>
			</TR>
			<TR>
				<TD>высшая математика</TD>
				<TD>высшая математика</TD>
				<TD>высшая математика</TD>
				<TD>теория вероятностей и математическая статистика</TD>
			</TR>
			<TR>
				<TD>объектно-ориентированное программирование</TD>
				<TD>технология программирования</TD>
				<TD>объектно-ориентированное программирование</TD>
				<TD>объектно-ориентированное программирование</TD>
			</TR>
			<TR>
				<TD>информатика</TD>
				<TD>экономическая теория</TD>
				<TD>архитектура компьютерных систем</TD>
				<TD>технологии создания программных продуктов</TD>
			</TR>
			<TR>
				<TD>физика</TD>
				<TD>физика</TD>
				<TD>теория электрических цепей</TD>
				<TD>электроника</TD>
			</TR>
			<TR>
				<TD><a href="test.php">экология</a></TD>
				<TD>безопасность жизнедеятельности</TD>
				<TD>численные методы</TD>
				<TD>основы системного анализа</TD>
			</TR>
			<TR>
				<TD>методы и системы искусственного интеллекта</TD>
				<TD>основы права</TD>
				<TD>экономика и организация IT-предприятия</TD>
				<TD>основы теории алгоритмов</TD>
			</TR>
			<TR>
				<TD>алгоритмизация и программирование</TD>
				<TD>алгоритмизация и программирование</TD>
				<TD>алгоритмизация и программирование</TD>
				<TD>операционные системы</TD>
			</TR>
			<TR>
				<TD>дискретная математика</TD>
				<TD>дискретная математика</TD>
				<TD colspan="2"></TD>
			</TR>
			<TR>
				<TD>веб-технологии</TD>
				<TD colspan="3"></TD>
			</TR>
		</table>
	</div>
